Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/www.samediggi.fi/dihtosis-proseakta_ollasuhtta_samefattat_skuvlagalledemiid.html.tmx
Source language: sme
Languages: smn

source: Dihtosis-prošeakta ollašuhttá sámefáttat skuvlagalledemiid
smn: Dihtosis-haahâ olášut škovlâkolliistâlmijd sämmilâšfáádá mield

source: Dihtosis lea Sámedikki Nuoraidráđi ja Nuoraid Akatemia oktasašprošeakta, man dárkkuhussan lea lasihit váldoálbmogii gullevaš mánáid ja nuoraid diđolašvuođa sápmelaččaid ja sámekultuvrra birra.
smn: Dihtosis lii Sämitige Nuorâirääđi já Nuorâi akatemia ohtsâš haahâ, mon ulmen lii lasettiđ válduaalmug párnái já nuorâi tiäđulâšvuođâ sämmilijn já sämikulttuurist.

source: Prošeavtta ulbmilin lea ollašuhttit sámefáttat skuvlagalledemiid sihke movttiidahttit skuvllaid miehtá Suoma gieđahallat fáttá oahppadiimmuid áigge ovdamearkan ávvudemiin sámiid álbmotbeaivve, mii dollojuvvo jahkásaččat guovvamánus.
smn: Haavâ ulmen lii olášuttiđ sämifáádá miäldásijd škovlâkolliistâlmijd sehe movtijdittiđ škoovlâid pirrâ Suomâ kietâdâllâđ fáádá jieijâs oppâtiijmijn ovdâmerkkân juhlomáin ihásávt sämmilij aalmugpeeivi kuovâmáánust.

source: Prošeavtta guovtte ovddit oasi áigge leat ollašuhtton badjel 160 skuvlagalledeami birra Suoma.
smn: Haavâ vuossâmuu kyevti uási ääigi láá olášuttum paijeel 160 škovlâkolliistâlmid pirrâ Suomâ.

source: Skuvlagalledeaddjin doibmet badjel 18-jahkásaš sámenuorat.
smn: Škovlâkyessin toimii paijeel 18-ihásiih säminuorah.

source: Galledanbáikegoddin leat leamaš oaivegávpotguovlu, Turku, Tampere, Jyväskylä, Oulu, Roavvenjárga, Soađegilli ja daid lagašguovllut.
smn: Kolliistâllâmpääihih láá lamaš uáivikaavpugkuávlu, Turku, Tampere, Jyväskylä, Oulu, Ruávinjargâ, Suáđigil sehe toi aldakuávluh.

source: Prošeavtta olis lea buvttaduvvon metodakortepáhkka ja Seppo-speallovuolážii ráhkaduvvon Sukellus saamelaisuuteen -mobiilaspeallu, maid oahpaheaddjit ja jođiheaddjit sáhttet geavahit ávkin go gieđahallet sámekultuvrra mánáiguin ja nuoraiguin.
smn: Haavâ ooleest lii pyevtittum vyehikorttâpakkâ já Seppo-spellâvuáđun ovdedum Sukellus saamelaisuuteen -moobiilspellâ, maid máttáátteijeeh já stivrejeijeeh pyehtih anneeđ, ko kieđâvušeh sämikulttuur párnáiguin já nuorâiguin.

source: Nuvttá mobiilaspealu ja metodapáhka sáhtát diŋgot dáppe .
smn: Mávsuttes moobiilspeelâ já vyehipaakâ tun puávtáh tiiláđ tääbbin .

source: Páhkat leat buvttaduvvon suoma- ja ruoŧagielat veršuvdnan.
smn: Paakah láá pyevtittum suomâ- já ruotâkielân.

source: Prošeakta joatkašuvvá vuot skuvlajagi 2020-2021.
smn: Haahâ juátkoo oppeet luuhâmive 2020–2021.

source: Árbevirolaš skuvlagalledemiid lassin ollašuhttojit skuvlagalledeamit gáiddusoktavuođaid bokte buoret riikkadási juksama várás sihke plánejuvvojit ja ollašuhttojit skuvlagalledeamit ja sámefáttat mobiilaspeallu maiddái vuolleskuvlaahkásaččaide.
smn: Ärbivuáválij škovlâkolliistâlmij lasseen olášuteh škovlâkolliistâlmijd káidusohtâvuođâiguin, vâi jukseh škovláid väldikodálávt pyerebeht, sehe vuávájeh já olášuteh škovlâkolliistâlmijd já sämifáádá miäldásii moobiilspeelâ meid vyeliškovlâahasáid.

source: Vuolleskuvllaide dárkkuhuvvon doaibma álgá ođđajagemánus 2021.
smn: Vyeliškovláid čuosâttum toimâ vuálgá joton uđđâivemáánust 2021.

source: Sukellus saamelaisuuteen –mobiilaspeallu jorgaluvvo davvisámegillii, ja spealu davvisámegielat veršuvdna almmustahtto ođđajagemánus 2021.
smn: Sukellus saamelaisuuteen –moobiilspellâ jurgâluvvoo tavesämikielân, speelâ tavesämikielâlâš versio almostittoo uđđâivemáánust 2021.

source: Dihtosis-prošeavtta ruhtada Oahpahus- ja kulturministeriija.
smn: Dihtosis-haavâ ruttâd Máttááttâs- já kulttuurministeriö.

source: Prošeaktaáigi: 1.7.2018-30.6.2021.
smn: Hahâäigi: 1.7.2018-30.6.2021.

source: Lassidieđut:
smn: Lasetiäđuh:

source: Nuoraid Akatemia Ulla Saalasti, prošeaktahoavda, tel: 040 567 4203, ulla.saalasti(at)nuortenakatemia.fi
smn: Nuorâi Akatemia Ulla Saalasti, proojeekthovdâ, puh: 040 567 4203, ulla.saalasti(at)nuortenakatemia.fi

source: Nuoraid Akatemia Maria Aikio, prošeaktakoordináhtor, tel: 040 8470 862, maria.aikio(at)nuortenakatemia.fi
smn: Nuorâi Akatemia Maria Aikio, proojeektkoordinaattor, puh: 040 8470 862, maria.aikio(at)nuortenakatemia.fi
